INSERT INTO CATEGORIES(NAME, ID)
VALUES ('Продукты', 1),
       ('Одежда',2),
       ('Товары для дома',3);
INSERT INTO PRODUCTS (NAME, PRICE, CATEGORY_ID)
VALUES ('Гречка', 99, 1 ),
       ('Молоко',68,1),
       ('Платье',1500,2),
       ('Джинсы',2000,2),
       ('Контейнер',250,3),
       ('Салатница',400,3),
       ('Яйцо', 100, 1),
       ('Капуста', 23, 1),
       ('Мыло', 100, 3),
       ('Шампунь', 250, 3),
       ('Пиджак', 3000, 2),
       ('Брюки', 2500, 2),
       ('Кардиган', 15000, 2),
       ('Юбка', 1000, 2),
       ('Шорты', 500, 2),
       ('Мыльница', 50.99, 3),
       ('Швабра',675,3);

